[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-reminder-plugin",
  "tag-wrangler",
  "auto-note-mover",
  "folder-note-plugin",
  "obsidian-tagfolder",
  "calendar",
  "templater-obsidian"
]